let textContants = {
  "intro":"어떤 사람을 알아가는 것은 그 사람만의 새로운 언어를 <br>하나 배우는 것이라고 생각합니다<br> <br>우리가 보통 언어를 배울 때 가장 먼저 배우는 것중에 <br>하나가 자신을 지칭하는 말이죠<br>  <br>그래서 저는 영어에서 스스로와 관련된 것들을 일컫는 <span style='color:red;'>네가지 키워드</span>로 <br> 저를 여러분께 알리고자 합니다",

  "I":"<span style='font-size: 20px;'>I,   나</span><br> 제 이름은 임소희입니다. <br><br>현재 21살이고, 좋아하는 것을 잘하고 싶은 사람입니다 <br><br>전북대학교 국제인문사회학과를 재학 중이며 현재 휴학하고 <br>고향인 대전에서 좋아하는 걸 찾는 중입니다",

  "motto": "저의 좌우명은 인생은 타이밍이라는 것입니다. <br>인생에서 가장 중요한 건 타이밍,<br>즉 내가 제어 할 수 없는 요소이니 <br>해야 하는 일보다는 하고 싶은 일을 하면서 살아야한다는 뜻입니다",

  "prosAndCons": "저의 장점은 항상 더 나은 답은 없는지 고민하는 태도와<br> 제가 내린 답을 실현하는 실행력입니다.<br> <br>저의 직업이 될 것이라고 생각했던 저의 전공이 사실 제일 재밌는게 아니라<br> 제일 열심히 한 공부일 뿐이라는 생각이<br>든 순간 부터 저는 저의 인생을 어떻게 살아야하는지 고민하기 시작했고,<br> 내가 하고 싶은 일을 찾아 당시 아무것도 모르는 분야였던<br> 웹 디자인과 코딩을 배우기 시작했습니다.<br> 그리고 이번 시도로 제가 저의 아이디어를 제 손으로 구현하는 것을 좋아한다는 것을 알게 됐습니다.<br><br> 이렇듯 저는 다음 시도에는 무엇을 알게 될지 기대되는 사람입니다",

  "wantToLearn" : "파이선, 자바등 다른 언어<br>심리학<br>뇌과학<br> 유니버셜 디자인 (같은 맥락으로 수어와 점자<br>철학<br>사회학<br>개발의 역사<br>교육학<br>색채학<br>미술사<br>통계학 <br> 편집 디자인",

  "projects":"각각의 단어를 클릭하시면<br> 저의 프로젝트 과정을 담은 <br>notion 페이지로 이동하실 수 있습니다 <div>cocktail</div> <div>아이들</div> <div>cube</div> <div>fish game</div><div>나</div>",

  "Myself1": "<img src='./img/Myself.svg'>",

  "Myself2": "<img src = './img/퍼블리셔 입니다.svg'>"

}
  
  export default textContants